export const programdata={
    "data": [
      {
        "id": 6,
        "name": "그림 그리기로 알아보는 나의 심리상담사의 1:1 집중 분석 포함",
        "time": "매주 (수) 20:00-22:00",
        "place": "선릉역 근처",
        "rating": 4.3,
        "keyWords": [
          {
            "word": "그림"
          },
          {
            "word": "자기이해"
          },
          {
            "word": "목표설정"
          }
        ]
      },
      {
        "id": 7,
        "name": "편안한 관계 형성을 위한 대인관계 의사소통 훈련",
        "time": "매주 (목) 19:00-21:00",
        "place": "강남역 인근",
        "rating": 3.8,
        "keyWords": [
          {
            "word": "대인관계"
          },
          {
            "word": "의사소통"
          },
          {
            "word": "관계 형성"
          }
        ]
      },
      {
        "id": 8,
        "name": "대인관계 신뢰 회복을 목표로 하는 대인관계 기술 향상 워크숍",
        "time": "매주 (목) 19:00-21:00",
        "place": "선릉역 근처",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "관계 형성"
          },
          {
            "word": "신뢰 회복"
          },
          {
            "word": "대인관계 기술"
          }
        ]
      },
      {
        "id": 9,
        "name": "천천히 같이 해보는 대인관계 의사소통 훈련",
        "time": "매주 (목) 18:00-20:00",
        "place": "강남역 근처",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "의사소통"
          },
          {
            "word": "훈련"
          },
          {
            "word": "대인관계"
          }
        ]
      },
      {
        "id": 10,
        "name": "나를 표현하는 법: 청소년의 자기 이해와 감정 표현",
        "time": "매주 (토) 14:00-16:00",
        "place": "강남역 근처",
        "rating": 4,
        "keyWords": [
          {
            "word": "자기 이해"
          },
          {
            "word": "감정 표현"
          },
          {
            "word": "청소년"
          }
        ]
      },
      {
        "id": 11,
        "name": "마음의 짐 내려놓기: 청소년 스트레스 관리 워크숍",
        "time": "매주 (토) 15:00-17:00",
        "place": "강남역 근처",
        "rating": 4.2,
        "keyWords": [
          {
            "word": "스트레스 관리"
          },
          {
            "word": "워크숍"
          },
          {
            "word": "청소년"
          }
        ]
      },
      {
        "id": 12,
        "name": "내 감정을 알아보자: 어린이 감정 인식과 표현 훈련",
        "time": "매주 (일) 10:00-12:00",
        "place": "어린이대공원 근처",
        "rating": 4,
        "keyWords": [
          {
            "word": "친구 만들기"
          },
          {
            "word": "사회적 기술"
          },
          {
            "word": "학교 생활"
          }
        ]
      },
      {
        "id": 13,
        "name": "미래를 향한 꿈: 청소년 진로 탐색과 자기 계발",
        "time": "매주 (토) 13:00-15:00",
        "place": "대학로 근처",
        "rating": 4,
        "keyWords": [
          {
            "word": "감정 인식"
          },
          {
            "word": "감정 표현"
          },
          {
            "word": "어린이"
          }
        ]
      },
      {
        "id": 14,
        "name": "가족과의 건강한 소통: 가족 관계 개선 워크숍",
        "time": "매주 (일) 10:00-12:00",
        "place": "한강 공원 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "진로 탐색"
          },
          {
            "word": "자기 계발"
          },
          {
            "word": "청소년"
          }
        ]
      },
      {
        "id": 15,
        "name": "자존감 향상: 청소년의 긍정적 자기 인식과 성장",
        "time": "매주 (토) 11:00-13:00",
        "place": "광화문 근처",
        "rating": 3.8,
        "keyWords": [
          {
            "word": "자존감 향상"
          },
          {
            "word": "자기 인식"
          },
          {
            "word": "청소년 성장"
          }
        ]
      },
      {
        "id": 16,
        "name": "사회성 발달을 위한 친구 사귀기 훈련",
        "time": "매주 (일) 14:00-16:00",
        "place": "명동 근처",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "사회성 발달"
          },
          {
            "word": "훈련"
          }
        ]
      },
      {
        "id": 17,
        "name": "내 마음의 비밀: 어린이의 비밀과 고민 털어놓기",
        "time": "매주 (토) 10:00-12:00",
        "place": "서울숲 근처",
        "rating": 4,
        "keyWords": [
          {
            "word": "비밀 털어놓기"
          },
          {
            "word": "어린이"
          },
          {
            "word": "고민"
          }
        ]
      },
      {
        "id": 18,
        "name": "새로운 도전: 청소년의 변화 관리와 적응 훈련",
        "time": "매주 (일) 13:00-15:00",
        "place": "홍대 근처",
        "rating": 3.7,
        "keyWords": [
          {
            "word": "변화 관리"
          },
          {
            "word": "적응 훈련"
          },
          {
            "word": "청소년"
          }
        ]
      },
      {
        "id": 19,
        "name": "효과적인 직장 내 의사소통: 소통 능력 향상 워크숍",
        "time": "매주 (수) 18:00-20:00",
        "place": "종로 근처",
        "rating": 4,
        "keyWords": [
          {
            "word": "직장 내 의사소통"
          },
          {
            "word": "소통 능력 향상"
          },
          {
            "word": "워크숍"
          }
        ]
      },
      {
        "id": 20,
        "name": "갈등 해결의 기술: 직장 내 문제 해결 전략",
        "time": "매주 (목) 17:00-19:00",
        "place": "강남역 근처",
        "rating": 3.6,
        "keyWords": [
          {
            "word": "갈등 해결"
          },
          {
            "word": "문제 해결 전략"
          },
          {
            "word": "직장 내"
          }
        ]
      },
      {
        "id": 21,
        "name": "리더십 개발: 관리자와 팀원을 위한 리더십 훈련",
        "time": "매주 (화) 16:00-18:00",
        "place": "여의도 근처",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "리더십 개발"
          },
          {
            "word": "관리자 훈련"
          },
          {
            "word": "팀원 훈련"
          }
        ]
      },
      {
        "id": 22,
        "name": "직장 스트레스 관리: 건강한 업무 환경 만들기",
        "time": "매주 (금) 15:00-17:00",
        "place": "서초역 근처",
        "rating": 3.5,
        "keyWords": [
          {
            "word": "스트레스 관리"
          },
          {
            "word": "업무 환경"
          },
          {
            "word": "건강한"
          }
        ]
      },
      {
        "id": 23,
        "name": "팀워크 강화: 협력과 신뢰를 위한 팀 빌딩",
        "time": "매주 (수) 14:00-16:00",
        "place": "역삼역 근처",
        "rating": 3.8,
        "keyWords": [
          {
            "word": "팀워크 강화"
          },
          {
            "word": "협력"
          },
          {
            "word": "팀 빌딩"
          }
        ]
      },
      {
        "id": 24,
        "name": "직장 내 감정 지능: 감정 인식과 조절 기술",
        "time": "매주 (월) 10:00-12:00",
        "place": "판교 테크노밸리",
        "rating": 4,
        "keyWords": [
          {
            "word": "감정 지능"
          },
          {
            "word": "감정 인식"
          },
          {
            "word": "조절 기술"
          }
        ]
      },
      {
        "id": 25,
        "name": "변화 관리와 적응: 직장 내 변화에 대처하기",
        "time": "매주 (목) 15:00-17:00",
        "place": "광화문 근처",
        "rating": 4.2,
        "keyWords": [
          {
            "word": "변화 관리"
          },
          {
            "word": "적응"
          },
          {
            "word": "직장 내 변화"
          }
        ]
      },
      {
        "id": 26,
        "name": "동기부여와 자기 관리: 생산성을 높이는 방법",
        "time": "매주 (화) 14:00-16:00",
        "place": "잠실역 근처",
        "rating": 4.3,
        "keyWords": [
          {
            "word": "동기부여"
          },
          {
            "word": "자기 관리"
          },
          {
            "word": "생산성 향상"
          }
        ]
      },
      {
        "id": 27,
        "name": "성과 향상을 위한 목표 설정과 시간 관리",
        "time": "매주 (금) 16:00-18:00",
        "place": "서초구청 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "목표 설정"
          },
          {
            "word": "시간 관리"
          },
          {
            "word": "성과 향상"
          }
        ]
      },
      {
        "id": 28,
        "name": "건강한 직장 문화 조성: 다양성과 포용성 강화",
        "time": "매주 (수) 10:00-12:00",
        "place": "종로구청 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "직장 문화"
          },
          {
            "word": "다양성"
          },
          {
            "word": "포용성 강화"
          }
        ]
      },
      {
        "id": 29,
        "name": "함께 만드는 행복: 부부의 건강한 의사소통 훈련",
        "time": "매주 (토) 14:00-16:00",
        "place": "압구정 근처",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "부부 의사소통"
          },
          {
            "word": "건강한 관계"
          },
          {
            "word": "훈련"
          }
        ]
      },
      {
        "id": 30,
        "name": "사랑의 언어: 부부간 감정 표현과 이해하기",
        "time": "매주 (일) 15:00-17:00",
        "place": "잠실역 근처",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "감정 표현"
          },
          {
            "word": "부부 간 이해"
          },
          {
            "word": "사랑의 언어"
          }
        ]
      },
      {
        "id": 31,
        "name": "갈등에서 성장으로: 부부 갈등 해결 전략",
        "time": "매주 (토) 10:00-12:00",
        "place": "이태원 근처",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "부부 갈등"
          },
          {
            "word": "해결 전략"
          },
          {
            "word": "성장"
          }
        ]
      },
      {
        "id": 32,
        "name": "신뢰와 친밀감: 부부 관계 강화 워크숍",
        "time": "매주 (토) 14:00-16:00",
        "place": "강남역 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "부부 관계 강화"
          },
          {
            "word": "신뢰"
          },
          {
            "word": "친밀감"
          }
        ]
      },
      {
        "id": 33,
        "name": "공감과 배려: 서로의 감정을 이해하는 법",
        "time": "매주 (화) 19:00-21:00",
        "place": "서초구 문화센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "공감"
          },
          {
            "word": "배려"
          },
          {
            "word": "감정 이해"
          }
        ]
      },
      {
        "id": 34,
        "name": "부부의 재발견: 서로를 새롭게 이해하는 시간",
        "time": "매주 (금) 18:00-20:00",
        "place": "서울역 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "서로 이해"
          },
          {
            "word": "부부 재발견"
          },
          {
            "word": "새로운 시간"
          }
        ]
      },
      {
        "id": 35,
        "name": "공동 목표 설정: 부부의 미래 계획과 협력",
        "time": "매주 (토) 10:00-12:00",
        "place": "잠실 롯데월드타워",
        "rating": 4.2,
        "keyWords": [
          {
            "word": "공동 목표 설정"
          },
          {
            "word": "미래 계획"
          },
          {
            "word": "부부 협력"
          }
        ]
      },
      {
        "id": 36,
        "name": "애정 표현 연습: 부부간 사랑과 존중을 표현하는 법",
        "time": "매주 (수) 19:00-21:00",
        "place": "홍대입구역 근처",
        "rating": 4.3,
        "keyWords": [
          {
            "word": "애정 표현"
          },
          {
            "word": "사랑과 존중"
          },
          {
            "word": "부부 간"
          }
        ]
      },
      {
        "id": 37,
        "name": "변화의 시기에: 부부 관계의 적응과 성장",
        "time": "매주 (토) 14:00-16:00",
        "place": "서울숲 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "부부 관계 적응"
          },
          {
            "word": "성장"
          },
          {
            "word": "변화의 시기"
          }
        ]
      },
      {
        "id": 38,
        "name": "갈등 없는 대화: 부부의 건강한 대화 기술",
        "time": "매주 (일) 15:00-17:00",
        "place": "서울역 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "건강한 대화 기술"
          },
          {
            "word": "부부의 대화"
          },
          {
            "word": "갈등 없는"
          }
        ]
      },
      {
        "id": 39,
        "name": "마음의 평화 찾기: 불안 관리와 스트레스 해소",
        "time": "매주 (수) 18:00-20:00",
        "place": "남산 타워 근처",
        "rating": 4,
        "keyWords": [
          {
            "word": "불안 관리"
          },
          {
            "word": "스트레스 해소"
          },
          {
            "word": "마음의 평화"
          }
        ]
      },
      {
        "id": 40,
        "name": "불안 극복을 위한 실천적 방법",
        "time": "매주 (목) 19:00-21:00",
        "place": "광화문 근처",
        "rating": 4,
        "keyWords": [
          {
            "word": "불안 극복"
          },
          {
            "word": "실천적 방법"
          },
          {
            "word": "불안 관리"
          }
        ]
      },
      {
        "id": 41,
        "name": "일상 속 불안 다루기: 마음의 안정 찾기",
        "time": "매주 (화) 17:00-19:00",
        "place": "강남역 근처",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "불안 다루기"
          },
          {
            "word": "마음의 안정"
          },
          {
            "word": "일상 관리"
          }
        ]
      },
      {
        "id": 42,
        "name": "내 마음 다스리기: 불안을 이기는 명상과 이완 기법",
        "time": "매주 (월) 18:00-20:00",
        "place": "서울숲 공원",
        "rating": 4,
        "keyWords": [
          {
            "word": "불안 이기기"
          },
          {
            "word": "명상"
          },
          {
            "word": "이완 기법"
          }
        ]
      },
      {
        "id": 43,
        "name": "불안과 함께 사는 법: 인지행동적 접근",
        "time": "매주 (금) 19:00-21:00",
        "place": "홍대역 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "불안과 함께 사는 법"
          },
          {
            "word": "인지행동적 접근"
          },
          {
            "word": "불안 관리"
          }
        ]
      },
      {
        "id": 44,
        "name": "불안과 함께 사는 법: 인지행동적 접근",
        "time": "매주 (금) 19:00-21:00",
        "place": "홍대역 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "불안과 함께 사는 법"
          },
          {
            "word": "인지행동적 접근"
          },
          {
            "word": "불안 관리"
          }
        ]
      },
      {
        "id": 45,
        "name": "불안한 순간의 대처 기술: 자기 관리 훈련",
        "time": "매주 (수) 18:00-20:00",
        "place": "강남역 근처",
        "rating": 4.2,
        "keyWords": [
          {
            "word": "대처 기술"
          },
          {
            "word": "자기 관리"
          },
          {
            "word": "불안 관리"
          }
        ]
      },
      {
        "id": 46,
        "name": "불안감에서 벗어나기: 자기 인식과 변화 전략",
        "time": "매주 (목) 17:00-19:00",
        "place": "종각역 근처",
        "rating": 4,
        "keyWords": [
          {
            "word": "불안감 벗어나기"
          },
          {
            "word": "자기 인식"
          },
          {
            "word": "변화 전략"
          }
        ]
      },
      {
        "id": 47,
        "name": "두려움을 극복하는 법: 불안 대처 전략",
        "time": "매주 (월) 18:00-20:00",
        "place": "신촌역 근처",
        "rating": 0,
        "keyWords": [
          {
            "word": "두려움 극복"
          },
          {
            "word": "불안 대처"
          },
          {
            "word": "대처 전략"
          }
        ]
      },
      {
        "id": 48,
        "name": "심리적 회복력 키우기: 불안과 스트레스 관리",
        "time": "매주 (화) 18:00-20:00",
        "place": "서초동 문화센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "심리적 회복력"
          },
          {
            "word": "불안 관리"
          },
          {
            "word": "스트레스 관리"
          }
        ]
      },
      {
        "id": 49,
        "name": "긍정적 마인드셋: 불안을 이겨내는 생각의 힘",
        "time": "매주 (목) 18:00-20:00",
        "place": "종로구 평생교육센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "긍정적 마인드셋"
          },
          {
            "word": "불안 극복"
          },
          {
            "word": "생각의 힘"
          }
        ]
      },
      {
        "id": 50,
        "name": "우울감 극복을 위한 마음챙김과 자아 회복",
        "time": "매주 (수) 19:00-21:00",
        "place": "서울숲 힐링센터",
        "rating": 4,
        "keyWords": [
          {
            "word": "우울감 극복"
          },
          {
            "word": "마음챙김"
          },
          {
            "word": "자아 회복"
          }
        ]
      },
      {
        "id": 51,
        "name": "내 마음의 무게 덜기: 우울증 이해와 극복",
        "time": "매주 (화) 18:00-20:00",
        "place": "강남 심리상담센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "우울증 이해"
          },
          {
            "word": "우울증 극복"
          },
          {
            "word": "마음의 무게"
          }
        ]
      },
      {
        "id": 52,
        "name": "긍정의 힘: 우울증 극복을 위한 긍정적 사고 훈련",
        "time": "매주 (목) 19:00-21:00",
        "place": "한강 시민공원 상담센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "긍정적 사고"
          },
          {
            "word": "우울증 극복"
          },
          {
            "word": "긍정의 힘"
          }
        ]
      },
      {
        "id": 53,
        "name": "어둠 속에서 빛을 찾기: 우울증과 함께하는 회복 여정",
        "time": "매주 (토) 14:00-16:00",
        "place": "남산 힐링센터",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "우울증 회복"
          },
          {
            "word": "회복 여정"
          },
          {
            "word": "어둠 속의 빛"
          }
        ]
      },
      {
        "id": 54,
        "name": "자신을 돌보는 법: 우울증 극복을 위한 자기 돌봄 기술",
        "time": "매주 (수) 18:00-20:00",
        "place": "광화문 마음건강센터",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "자기 돌봄"
          },
          {
            "word": "우울증 극복"
          },
          {
            "word": "자기 돌봄 기술"
          }
        ]
      },
      {
        "id": 55,
        "name": "감정의 해방: 우울감 표현과 소통 방법",
        "time": "매주 (목) 18:00-20:00",
        "place": "이태원 마음치유센터",
        "rating": 4.2,
        "keyWords": [
          {
            "word": "우울감 표현"
          },
          {
            "word": "감정 소통"
          },
          {
            "word": "감정의 해방"
          }
        ]
      },
      {
        "id": 56,
        "name": "새로운 시작: 우울증 극복 후의 생활 재설계",
        "time": "매주 (토) 14:00-16:00",
        "place": "홍대 심리상담센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "우울증 극복 후"
          },
          {
            "word": "생활 재설계"
          },
          {
            "word": "새로운 시작"
          }
        ]
      },
      {
        "id": 57,
        "name": "일상 회복: 우울증에서 벗어나 활기찬 삶 찾기",
        "time": "매주 (수) 19:00-21:00",
        "place": "강남구 문화센터",
        "rating": 4.3,
        "keyWords": [
          {
            "word": "일상 회복"
          },
          {
            "word": "우울증 극복"
          },
          {
            "word": "활기찬 삶"
          }
        ]
      },
      {
        "id": 58,
        "name": "마음의 건강 지키기: 우울증 재발 방지 전략",
        "time": "매주 (목) 18:00-20:00",
        "place": "서초구 심리상담센터",
        "rating": 3.7,
        "keyWords": [
          {
            "word": "우울증 재발 방지"
          },
          {
            "word": "마음의 건강"
          },
          {
            "word": "방지 전략"
          }
        ]
      },
      {
        "id": 59,
        "name": "우울증과의 동행: 자기 이해와 변화를 위한 상담",
        "time": "매주 (토) 15:00-17:00",
        "place": "명동 심리상담센터",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "자기 이해"
          },
          {
            "word": "변화 상담"
          },
          {
            "word": "우울증 동행"
          }
        ]
      },
      {
        "id": 60,
        "name": "중독에서 벗어나기: 건강한 삶으로의 첫걸음",
        "time": "매주 (월) 18:00-20:00",
        "place": "신촌 중독 치료 센터",
        "rating": 4,
        "keyWords": [
          {
            "word": "중독 극복"
          },
          {
            "word": "건강한 삶"
          },
          {
            "word": "첫걸음"
          }
        ]
      },
      {
        "id": 61,
        "name": "나를 찾는 여정: 중독 극복과 자기 발견",
        "time": "매주 (목) 18:00-20:00",
        "place": "강남 중독 재활 센터",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "중독 극복"
          },
          {
            "word": "자기 발견"
          },
          {
            "word": "여정"
          }
        ]
      },
      {
        "id": 62,
        "name": "중독의 이해와 탈출: 새로운 시작을 위한 프로그램",
        "time": "매주 (화) 17:00-19:00",
        "place": "서초구 중독 재활 센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "중독 이해"
          },
          {
            "word": "탈출 프로그램"
          },
          {
            "word": "새로운 시작"
          }
        ]
      },
      {
        "id": 63,
        "name": "회복의 길: 중독에서 자유로워지기",
        "time": "매주 (수) 19:00-21:00",
        "place": "용산구 회복센터",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "중독 회복"
          },
          {
            "word": "자유"
          },
          {
            "word": "회복의 길"
          }
        ]
      },
      {
        "id": 64,
        "name": "중독으로부터의 탈출: 마음과 몸의 치유",
        "time": "매주 (금) 18:00-20:00",
        "place": "강동구 치유센터",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "중독 탈출"
          },
          {
            "word": "마음 치유"
          },
          {
            "word": "몸의 치유"
          }
        ]
      },
      {
        "id": 65,
        "name": "중독의 그늘에서 벗어나기: 회복을 위한 실천적 방법",
        "time": "매주 (목) 18:00-20:00",
        "place": "신사동 회복 센터",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "중독 회복"
          },
          {
            "word": "실천적 방법"
          },
          {
            "word": "그늘에서 벗어나기"
          }
        ]
      },
      {
        "id": 66,
        "name": "재발 방지를 위한 자기 관리 전략",
        "time": "매주 (화) 19:00-21:00",
        "place": "여의도 재활 센터",
        "rating": 4.3,
        "keyWords": [
          {
            "word": "자기 관리"
          },
          {
            "word": "재발 방지"
          },
          {
            "word": "전략"
          }
        ]
      },
      {
        "id": 67,
        "name": "중독 극복과 건강한 생활 습관 만들기",
        "time": "매주 (토) 10:00-12:00",
        "place": "서울 중독 치료 센터",
        "rating": 4.3,
        "keyWords": [
          {
            "word": "중독 극복"
          },
          {
            "word": "건강한 생활 습관"
          },
          {
            "word": "생활 습관 만들기"
          }
        ]
      },
      {
        "id": 68,
        "name": "새로운 삶의 문 열기: 중독 이후의 생활 재건",
        "time": "매주 (화) 18:00-20:00",
        "place": "강남 재활 센터",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "중독 이후"
          },
          {
            "word": "생활 재건"
          },
          {
            "word": "새로운 삶의 문"
          }
        ]
      },
      {
        "id": 69,
        "name": "의지와 변화: 중독 극복을 위한 자기 강화 훈련",
        "time": "매주 (수) 19:00-21:00",
        "place": "종로 심리상담센터",
        "rating": 4.5,
        "keyWords": [
          {
            "word": "중독 극복"
          },
          {
            "word": "자기 강화 훈련"
          },
          {
            "word": "의지와 변화"
          }
        ]
      },
      {
        "id": 70,
        "name": "스트레스 관리의 기술: 일상 속 평온 찾기",
        "time": "매주 (월) 18:00-20:00",
        "place": "강남구 마음챙김 센터",
        "rating": 3.8,
        "keyWords": [
          {
            "word": "스트레스 관리"
          },
          {
            "word": "평온 찾기"
          },
          {
            "word": "일상 기술"
          }
        ]
      },
      {
        "id": 71,
        "name": "마음의 균형 찾기: 스트레스 해소와 자아 돌봄",
        "time": "매주 (화) 18:00-20:00",
        "place": "종로구 마음건강센터",
        "rating": 4.2,
        "keyWords": [
          {
            "word": "마음의 균형"
          },
          {
            "word": "스트레스 해소"
          },
          {
            "word": "자아 돌봄"
          }
        ]
      },
      {
        "id": 72,
        "name": "스트레스 해소와 건강한 생활 습관 형성",
        "time": "매주 (목) 19:00-21:00",
        "place": "서울 힐링센터",
        "rating": 3.5,
        "keyWords": [
          {
            "word": "스트레스 해소"
          },
          {
            "word": "건강한 생활 습관"
          },
          {
            "word": "형성"
          }
        ]
      },
      {
        "id": 73,
        "name": "현대인의 스트레스 다루기: 실천적 해결책",
        "time": "매주 (금) 18:00-20:00",
        "place": "서울 심리상담센터",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "스트레스 다루기"
          },
          {
            "word": "실천적 해결책"
          },
          {
            "word": "현대인"
          }
        ]
      },
      {
        "id": 74,
        "name": "마음의 짐 내려놓기: 스트레스 관리와 이완 기법",
        "time": "매주 (수) 18:00-20:00",
        "place": "강남 명상센터",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "스트레스 관리"
          },
          {
            "word": "이완 기법"
          },
          {
            "word": "마음의 짐"
          }
        ]
      },
      {
        "id": 75,
        "name": "스트레스와의 건강한 공존: 효과적인 대처법",
        "time": "매주 (목) 19:00-21:00",
        "place": "서울 스트레스 관리 센터",
        "rating": 4.2,
        "keyWords": [
          {
            "word": "스트레스 공존"
          },
          {
            "word": "대처법"
          },
          {
            "word": "건강한 공존"
          }
        ]
      },
      {
        "id": 76,
        "name": "심리적 회복력 강화: 스트레스를 이겨내는 방법",
        "time": "매주 (월) 17:00-19:00",
        "place": "서울 마음건강센터",
        "rating": 4.2,
        "keyWords": [
          {
            "word": "심리적 회복력"
          },
          {
            "word": "스트레스"
          },
          {
            "word": "회복력 강화"
          }
        ]
      },
      {
        "id": 77,
        "name": "스트레스 해소를 위한 자기 관리와 휴식 전략",
        "time": "매주 (금) 14:00-16:00",
        "place": "서울 웰니스 센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "자기 관리"
          },
          {
            "word": "휴식 전략"
          },
          {
            "word": "스트레스 해소"
          }
        ]
      },
      {
        "id": 78,
        "name": "일과 삶의 균형: 스트레스 조절과 행복 찾기",
        "time": "매주 (화) 19:00-21:00",
        "place": "서울 행복센터",
        "rating": 4.5,
        "keyWords": [
          {
            "word": "균형"
          },
          {
            "word": "스트레스 조절"
          },
          {
            "word": "행복 찾기"
          }
        ]
      },
      {
        "id": 79,
        "name": "긍정적 마인드셋으로 스트레스 극복하기",
        "time": "매주 (목) 18:00-20:00",
        "place": "서울 마음센터",
        "rating": 3.8,
        "keyWords": [
          {
            "word": "긍정적 마인드셋"
          },
          {
            "word": "스트레스 극복"
          },
          {
            "word": "긍정적 사고"
          }
        ]
      },
      {
        "id": 80,
        "name": "나를 사랑하는 법: 자존감 회복 워크숍",
        "time": "매주 (화) 19:00-21:00",
        "place": "행복 상담 센터",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "자존감 회복"
          },
          {
            "word": "자기 사랑"
          },
          {
            "word": "워크숍"
          }
        ]
      },
      {
        "id": 81,
        "name": "긍정적인 자아 형성: 자존감 향상 훈련",
        "time": "매주 (목) 18:00-20:00",
        "place": "행복 성장 센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "자존감 향상"
          },
          {
            "word": "긍정적인 자아"
          },
          {
            "word": "훈련"
          }
        ]
      },
      {
        "id": 82,
        "name": "내면의 힘 키우기: 자존감 강화를 위한 실천",
        "time": "매주 (금) 19:00-21:00",
        "place": "행복 연구소",
        "rating": 0,
        "keyWords": [
          {
            "word": "자존감 강화"
          },
          {
            "word": "내면의 힘"
          },
          {
            "word": "실천"
          }
        ]
      },
      {
        "id": 83,
        "name": "자기 인식과 자존감: 나를 발견하는 시간",
        "time": "매주 (토) 14:00-16:00",
        "place": "자아 탐색 센터",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "자기 인식"
          },
          {
            "word": "자존감"
          },
          {
            "word": "자기 발견"
          }
        ]
      },
      {
        "id": 84,
        "name": "자존감 높이기: 자기 수용과 자기 긍정의 기술",
        "time": "매주 (목) 18:00-20:00",
        "place": "자존감 개발 센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "자존감 높이기"
          },
          {
            "word": "자기 수용"
          },
          {
            "word": "자기 긍정"
          }
        ]
      },
      {
        "id": 85,
        "name": "나의 가치 발견하기: 자존감 향상 프로그램",
        "time": "매주 (화) 19:00-21:00",
        "place": "자존감 향상 연구소",
        "rating": 3.8,
        "keyWords": [
          {
            "word": "자존감 향상"
          },
          {
            "word": "가치 발견"
          },
          {
            "word": "프로그램"
          }
        ]
      },
      {
        "id": 86,
        "name": "자신감 회복: 자존감을 높이는 실천 전략",
        "time": "매주 (금) 18:00-20:00",
        "place": "자신감 회복 센터",
        "rating": 3.9,
        "keyWords": [
          {
            "word": "자신감 회복"
          },
          {
            "word": "자존감 높이기"
          },
          {
            "word": "실천 전략"
          }
        ]
      },
      {
        "id": 87,
        "name": "내면의 목소리 듣기: 자존감과 자기 사랑의 기술",
        "time": "매주 (화) 17:00-19:00",
        "place": "내면 성장 센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "자존감"
          },
          {
            "word": "자기 사랑"
          },
          {
            "word": "내면의 목소리"
          }
        ]
      },
      {
        "id": 88,
        "name": "자존감과 행복: 자기 존중과 삶의 만족도 향상",
        "time": "매주 (목) 18:00-20:00",
        "place": "행복 상담 센터",
        "rating": 4.1,
        "keyWords": [
          {
            "word": "자존감"
          },
          {
            "word": "자기 존중"
          },
          {
            "word": "삶의 만족도"
          }
        ]
      },
      {
        "id": 89,
        "name": "자기 신뢰 회복: 자존감 구축을 위한 길잡이",
        "time": "매주 (화) 19:00-21:00",
        "place": "신뢰 상담 센터",
        "rating": 0,
        "keyWords": [
          {
            "word": "자기 신뢰 회복"
          },
          {
            "word": "자존감 구축"
          },
          {
            "word": "길잡이"
          }
        ]
      }
    ]
  }